{"event":[{"id":"131","start_date":"2013-10-26 00:00:00","show_time":"0","title":"Les Allumoirs fêtent Halloween","link":{"title":"Plus d'info","link":"http:\/\/www.marquettelezlille.fr\/fr\/Actualites\/Jeunesse"},"extra_info":"<strong>Le traditionnel défilé aux allumoirs se prépare à Marquette... Bientôt, petits et grands seront invités à suivre Fanfreluche jusqu’à la forêt désenchantée...<\/strong>\r\n\r\n\r\n\r\nPas facile d’être une apprentie sorcière, entre les formules et les potions magiques à connaître par cœur... Sans oublier la sagesse dont doit faire preuve tout bon magicien... C’est ce que va apprendre Fanfreluche durant cette soirée marquettoise...\r\n\r\n\r\n\r\nPetits et grands la rencontreront dans son école des Sorciers, à l’issue du défilé des Allumoirs. Dans son école des sorciers de la Plaine Wicar, elle va apprendre que les formules magiques doivent être précises… A cause d’une erreur, notre héroïne se retrouvera en effet transportée dans la forêt désenchantée. Ici, toutes les couleurs ont disparu... Pour repartir chez elle, elle devra utiliser toute sa ruse, une pincée d’humour et surtout… le public !\r\n\r\n\r\n\r\nA l’issue du spectacle, les assistants sorciers auront droit à un bol de potion magique (soupe au potiron), assorti d’un sachet de bonbons pour les enfants ayant participé au défilé.\r\n\r\n\r\n\r\nPour assister à l’évènement, des balais volants magiques gratuits sont disponibles sur réservation depuis les quartiers de l’Abbaye, du Centre et de Lommelet....\r\n\r\n\r\n<strong>Pratique<\/strong>\r\n\r\nDépart du défilé à 18h30 rue Jean Froissart, parking de la salle du Forum. Distribution des lampions et des tickets bonbons aux enfants à partir de 18h.\r\nGratuit.\r\n\r\nNavettes aller-retour gratuites sur réservation au départ des rues de Lille, de la place du Général de Gaulle et de la Place Pasteur. Réservation : 03 20 14 51 00 – Service Animation\r\n\r\n\r\n<strong>Parcours<\/strong>\r\n\r\nDépart rue Jean Froissart (parking du Forum), rue Derville, rue Van der Meersch, rue Jeanroy, rue Wamps, rue Wicar, plaine Wicar.","end_date":"2013-10-26 23:00:00","connections_id":0,"image":"http:\/\/www.kidzou.fr\/wp-content\/uploads\/2013\/10\/allumoirs_marquette.jpg","address":"rue jean froissart 59520 marquette-lez-lille","venue":"Marquette","featured":"0","extra_venue":"1","modification_date":"2013-01-01 00:00:00","connections_timestamp":1356998400,"organization":null,"addresses":null,"options":null,"post_name":"","post_title":"","event_timestamp":1356998400,"connections_adresse":"","connections_options":"","dates_teaser":"Du 26\/10 au 26\/10"}]}